<?php
	
	return array(
		'pay_statuses' => array(
			'brone' => 'Бронь',
			'expired' => 'Просрочено',
            'success' => 'Оплачено',
        ),
        'seat_statuses' => array(
            0 => 'Занято',
            1 => 'Свободно',
            2 => 'Зарезервировано',
            3 => 'Выкуплено',
        ),

        // 'payment' => array(
        //     1 => 'Наложенный платеж (оплата при получении)',
        //     2 => 'Оплата на карту Приватбанка',
        // ),
        // 'delivery' => array(
        //     1 => 'Самовывоз',
        //     2 => 'На отделение Новой почты',
        // ),
	);